$ref = {0}: \u062F\u0627\u0631\u0627\u06CC \u062E\u0637\u0627 \u0628\u0627 "refs" \u0627\u0633\u062A
additionalItems = {0}: \u0646\u0645\u0627\u06CC\u0647 ''{1}'' \u062F\u0631 \u0627\u06CC\u0646 \u0637\u0631\u062D \u062A\u0639\u0631\u06CC\u0641 \u0646\u0634\u062F\u0647 \u0627\u0633\u062A \u0648 \u0637\u0631\u062D \u0645\u0648\u0627\u0631\u062F \u0627\u0636\u0627\u0641\u06CC \u0631\u0627 \u0645\u062C\u0627\u0632 \u0646\u0645\u06CC\u200C\u062F\u0627\u0646\u062F
additionalProperties = {0}: \u062E\u0627\u0635\u06CC\u062A ''{1}'' \u062F\u0631 \u0637\u0631\u062D \u062A\u0639\u0631\u06CC\u0641 \u0646\u0634\u062F\u0647 \u0627\u0633\u062A \u0648 \u0627\u06CC\u0646 \u0637\u0631\u062D \u0648\u06CC\u0698\u06AF\u06CC \u0647\u0627\u06CC \u0627\u0636\u0627\u0641\u06CC \u0631\u0627 \u0627\u062C\u0627\u0632\u0647 \u0646\u0645\u06CC \u062F\u0647\u062F
allOf = {0}: \u0628\u0627\u06CC\u062F \u0628\u0631\u0627\u06CC \u0647\u0645\u0647 \u0637\u0631\u062D\u0648\u0627\u0631\u0647 \u0647\u0627 \u0645\u0639\u062A\u0628\u0631 \u0628\u0627\u0634\u062F {1}
anyOf = {0}: \u0628\u0627\u06CC\u062F \u0628\u0631\u0627\u06CC \u0647\u0631 \u06CC\u06A9 \u0627\u0632 \u0637\u0631\u062D\u0648\u0627\u0631\u0647 \u0647\u0627 \u0645\u0639\u062A\u0628\u0631 \u0628\u0627\u0634\u062F {1}
const = {0}: \u0628\u0627\u06CC\u062F \u0645\u0642\u062F\u0627\u0631 \u062B\u0627\u0628\u062A "{1}" \u0628\u0627\u0634\u062F
contains = {0}: \u062D\u0627\u0648\u06CC \u0639\u0646\u0635\u0631\u06CC \u0646\u06CC\u0633\u062A \u06A9\u0647 \u0627\u06CC\u0646 \u0627\u0639\u062A\u0628\u0627\u0631\u0633\u0646\u062C\u06CC \u0647\u0627 \u0631\u0627 \u067E\u0627\u0633 \u06A9\u0646\u062F: {2}
contains.max = {0}: \u0628\u0627\u06CC\u062F \u062D\u062F\u0627\u06A9\u062B\u0631 \u062D\u0627\u0648\u06CC {1} \u0639\u0646\u0635\u0631 (\u0647\u0627) \u0628\u0627\u0634\u062F \u06A9\u0647 \u0627\u06CC\u0646 \u0627\u0639\u062A\u0628\u0627\u0631\u0633\u0646\u062C\u06CC \u0647\u0627 \u0631\u0627 \u067E\u0627\u0633 \u0645\u06CC \u06A9\u0646\u062F: {2}
contains.min = {0}: \u0628\u0627\u06CC\u062F \u062D\u062F\u0627\u0642\u0644 \u0634\u0627\u0645\u0644 {1} \u0639\u0646\u0635\u0631 (\u0647\u0627) \u0628\u0627\u0634\u062F \u06A9\u0647 \u0627\u06CC\u0646 \u0627\u0639\u062A\u0628\u0627\u0631\u0633\u0646\u062C\u06CC \u0647\u0627 \u0631\u0627 \u0628\u06AF\u0630\u0631\u0627\u0646\u062F: {2}
dependencies = {0}: \u062F\u0627\u0631\u0627\u06CC \u06CC\u06A9 \u062E\u0637\u0627 \u062F\u0631 \u0648\u0627\u0628\u0633\u062A\u06AF\u06CC {1}
dependentRequired = {0}: \u062F\u0627\u0631\u0627\u06CC \u06CC\u06A9 \u0648\u06CC\u0698\u06AF\u06CC \u06AF\u0645 \u0634\u062F\u0647 "{1}" \u0627\u0633\u062A \u06A9\u0647 \u0628\u0647 \u062F\u0644\u06CC\u0644 \u0648\u062C\u0648\u062F "{2}" \u0648\u0627\u0628\u0633\u062A\u0647 \u0627\u0633\u062A
dependentSchemas = {0}: \u062F\u0627\u0631\u0627\u06CC \u062E\u0637\u0627 \u0628\u0627 dependentSchemas {1}
enum = {0}: \u0645\u0642\u062F\u0627\u0631\u06CC \u062F\u0631 \u0634\u0645\u0627\u0631\u0634 {1} \u0646\u062F\u0627\u0631\u062F
exclusiveMaximum = {0}: \u0628\u0627\u06CC\u062F \u062D\u062F\u0627\u06A9\u062B\u0631 \u0645\u0642\u062F\u0627\u0631 \u0627\u0646\u062D\u0635\u0627\u0631\u06CC {1} \u062F\u0627\u0634\u062A\u0647 \u0628\u0627\u0634\u062F
exclusiveMinimum = {0}: \u0628\u0627\u06CC\u062F \u062D\u062F\u0627\u0642\u0644 \u0645\u0642\u062F\u0627\u0631 \u0627\u0646\u062D\u0635\u0627\u0631\u06CC {1} \u062F\u0627\u0634\u062A\u0647 \u0628\u0627\u0634\u062F
false = {0}: \u0637\u0631\u062D\u0648\u0627\u0631\u0647 ''{1}'' \u0646\u0627\u062F\u0631\u0633\u062A \u0627\u0633\u062A
format = {0}: \u0628\u0627 \u0627\u0644\u06AF\u0648\u06CC {1} {2} \u0645\u0637\u0627\u0628\u0642\u062A \u0646\u062F\u0627\u0631\u062F
format.date = {0}: \u0628\u0627 \u0627\u0644\u06AF\u0648\u06CC {1} \u0645\u0637\u0627\u0628\u0642\u062A \u0646\u062F\u0627\u0631\u062F \u0628\u0627\u06CC\u062F \u062A\u0627\u0631\u06CC\u062E \u06A9\u0627\u0645\u0644 RFC 3339 \u0645\u0639\u062A\u0628\u0631 \u0628\u0627\u0634\u062F
format.date-time = {0}: \u0628\u0627 \u0627\u0644\u06AF\u0648\u06CC {1} \u0645\u0637\u0627\u0628\u0642\u062A \u0646\u062F\u0627\u0631\u062F \u0628\u0627\u06CC\u062F \u062A\u0627\u0631\u06CC\u062E \u0648 \u0632\u0645\u0627\u0646 RFC 3339 \u0645\u0639\u062A\u0628\u0631 \u0628\u0627\u0634\u062F
format.duration = {0}: \u0628\u0627 \u0627\u0644\u06AF\u0648\u06CC {1} \u0645\u0637\u0627\u0628\u0642\u062A \u0646\u062F\u0627\u0631\u062F \u0628\u0627\u06CC\u062F \u0645\u062F\u062A \u0632\u0645\u0627\u0646 ISO 8601 \u0645\u0639\u062A\u0628\u0631 \u0628\u0627\u0634\u062F
format.email = {0}: \u0628\u0627 \u0627\u0644\u06AF\u0648\u06CC {1} \u0645\u0637\u0627\u0628\u0642\u062A \u0646\u062F\u0627\u0631\u062F \u0628\u0627\u06CC\u062F \u06CC\u06A9 \u0635\u0646\u062F\u0648\u0642 \u067E\u0633\u062A\u06CC RFC 5321 \u0645\u0639\u062A\u0628\u0631 \u0628\u0627\u0634\u062F
format.ipv4 = {0}: \u0628\u0627 \u0627\u0644\u06AF\u0648\u06CC {1} \u0645\u0637\u0627\u0628\u0642\u062A \u0646\u062F\u0627\u0631\u062F \u0628\u0627\u06CC\u062F \u06CC\u06A9 \u0622\u062F\u0631\u0633 IP \u0645\u0639\u062A\u0628\u0631 RFC 2673 \u0628\u0627\u0634\u062F
format.ipv6 = {0}: \u0628\u0627 \u0627\u0644\u06AF\u0648\u06CC {1} \u0645\u0637\u0627\u0628\u0642\u062A \u0646\u062F\u0627\u0631\u062F \u0628\u0627\u06CC\u062F \u06CC\u06A9 \u0622\u062F\u0631\u0633 IP \u0645\u0639\u062A\u0628\u0631 RFC 4291 \u0628\u0627\u0634\u062F
format.idn-email = {0}: \u0628\u0627 \u0627\u0644\u06AF\u0648\u06CC {1} \u0645\u0637\u0627\u0628\u0642\u062A \u0646\u062F\u0627\u0631\u062F \u0628\u0627\u06CC\u062F \u06CC\u06A9 \u0635\u0646\u062F\u0648\u0642 \u067E\u0633\u062A\u06CC RFC 6531 \u0645\u0639\u062A\u0628\u0631 \u0628\u0627\u0634\u062F
format.idn-hostname = {0}: \u0628\u0627 \u0627\u0644\u06AF\u0648\u06CC {1} \u0645\u0637\u0627\u0628\u0642\u062A \u0646\u062F\u0627\u0631\u062F \u0628\u0627\u06CC\u062F \u06CC\u06A9 \u0646\u0627\u0645 \u0645\u06CC\u0632\u0628\u0627\u0646 \u0628\u06CC\u0646 \u0627\u0644\u0645\u0644\u0644\u06CC \u0634\u062F\u0647 \u0645\u0639\u062A\u0628\u0631 RFC 5890 \u0628\u0627\u0634\u062F.
format.iri = {0}: \u0628\u0627 \u0627\u0644\u06AF\u0648\u06CC {1} \u0645\u0637\u0627\u0628\u0642\u062A \u0646\u062F\u0627\u0631\u062F \u0628\u0627\u06CC\u062F \u06CC\u06A9 RFC 3987 IRI \u0645\u0639\u062A\u0628\u0631 \u0628\u0627\u0634\u062F
format.iri-reference = {0}: \u0628\u0627 \u0627\u0644\u06AF\u0648\u06CC {1} \u0645\u0637\u0627\u0628\u0642\u062A \u0646\u062F\u0627\u0631\u062F \u0628\u0627\u06CC\u062F \u0645\u0631\u062C\u0639 \u0645\u0639\u062A\u0628\u0631 RFC 3987 IRI \u0628\u0627\u0634\u062F
format.uri = {0}: \u0628\u0627 \u0627\u0644\u06AF\u0648\u06CC {1} \u0645\u0637\u0627\u0628\u0642\u062A \u0646\u062F\u0627\u0631\u062F \u0628\u0627\u06CC\u062F \u06CC\u06A9 URI RFC 3986 \u0645\u0639\u062A\u0628\u0631 \u0628\u0627\u0634\u062F
format.uri-reference = {0}: \u0628\u0627 \u0627\u0644\u06AF\u0648\u06CC {1} \u0645\u0637\u0627\u0628\u0642\u062A \u0646\u062F\u0627\u0631\u062F \u0628\u0627\u06CC\u062F \u06CC\u06A9 \u0645\u0631\u062C\u0639 URI RFC 3986 \u0645\u0639\u062A\u0628\u0631 \u0628\u0627\u0634\u062F
format.uri-template = {0}: \u0628\u0627 \u0627\u0644\u06AF\u0648\u06CC {1} \u0645\u0637\u0627\u0628\u0642\u062A \u0646\u062F\u0627\u0631\u062F \u0628\u0627\u06CC\u062F \u06CC\u06A9 \u0627\u0644\u06AF\u0648\u06CC URI RFC 6570 \u0645\u0639\u062A\u0628\u0631 \u0628\u0627\u0634\u062F
format.uuid = {0}: \u0628\u0627 \u0627\u0644\u06AF\u0648\u06CC {1} \u0645\u0637\u0627\u0628\u0642\u062A \u0646\u062F\u0627\u0631\u062F \u0628\u0627\u06CC\u062F \u06CC\u06A9 UUID RFC 4122 \u0645\u0639\u062A\u0628\u0631 \u0628\u0627\u0634\u062F
format.regex = {0}: \u0628\u0627 \u0627\u0644\u06AF\u0648\u06CC {1} \u0645\u0637\u0627\u0628\u0642\u062A \u0646\u062F\u0627\u0631\u062F \u0628\u0627\u06CC\u062F \u06CC\u06A9 \u0639\u0628\u0627\u0631\u062A \u0645\u0646\u0638\u0645 ECMA-262 \u0645\u0639\u062A\u0628\u0631 \u0628\u0627\u0634\u062F
format.time = {0}: \u0628\u0627 \u0627\u0644\u06AF\u0648\u06CC {1} \u0645\u0637\u0627\u0628\u0642\u062A \u0646\u062F\u0627\u0631\u062F \u0628\u0627\u06CC\u062F \u0632\u0645\u0627\u0646 \u0645\u0639\u062A\u0628\u0631 RFC 3339 \u0628\u0627\u0634\u062F
format.hostname = {0}: \u0628\u0627 \u0627\u0644\u06AF\u0648\u06CC {1} \u0645\u0637\u0627\u0628\u0642\u062A \u0646\u062F\u0627\u0631\u062F \u0628\u0627\u06CC\u062F \u06CC\u06A9 \u0646\u0627\u0645 \u0645\u06CC\u0632\u0628\u0627\u0646 \u0645\u0639\u062A\u0628\u0631 RFC 1123 \u0628\u0627\u0634\u062F
format.json-pointer = {0}: \u0628\u0627 \u0627\u0644\u06AF\u0648\u06CC {1} \u0645\u0637\u0627\u0628\u0642\u062A \u0646\u062F\u0627\u0631\u062F \u0628\u0627\u06CC\u062F RFC 6901 JSON Pointer \u0645\u0639\u062A\u0628\u0631 \u0628\u0627\u0634\u062F
format.relative-json-pointer = {0}: \u0628\u0627 \u0627\u0644\u06AF\u0648\u06CC {1} \u0645\u0637\u0627\u0628\u0642\u062A \u0646\u062F\u0627\u0631\u062F \u0628\u0627\u06CC\u062F \u06CC\u06A9 \u0646\u0634\u0627\u0646\u06AF\u0631 JSON \u0646\u0633\u0628\u06CC IETF \u0645\u0639\u062A\u0628\u0631 \u0628\u0627\u0634\u062F
format.unknown = {0}: \u062F\u0627\u0631\u0627\u06CC \u0642\u0627\u0644\u0628 \u0646\u0627\u0634\u0646\u0627\u062E\u062A\u0647 ''{1}''
id = {0}: "{1}" \u06CC\u06A9 {2} \u0645\u0639\u062A\u0628\u0631 \u0646\u06CC\u0633\u062A
items = {0}: \u0646\u0645\u0627\u06CC\u0647 ''{1}'' \u062F\u0631 \u0637\u0631\u062D \u062A\u0639\u0631\u06CC\u0641 \u0646\u0634\u062F\u0647 \u0627\u0633\u062A \u0648 \u0637\u0631\u062D \u0645\u0648\u0627\u0631\u062F \u0627\u0636\u0627\u0641\u06CC \u0631\u0627 \u0645\u062C\u0627\u0632 \u0646\u0645\u06CC \u06A9\u0646\u062F
maxContains = {0}: \u0628\u0627\u06CC\u062F \u06CC\u06A9 \u0639\u062F\u062F \u0635\u062D\u06CC\u062D \u063A\u06CC\u0631 \u0645\u0646\u0641\u06CC \u062F\u0631 {1} \u0628\u0627\u0634\u062F
maxItems = {0}: \u0628\u0627\u06CC\u062F \u062D\u062F\u0627\u06A9\u062B\u0631 {1} \u0645\u0648\u0631\u062F \u062F\u0627\u0634\u062A\u0647 \u0628\u0627\u0634\u062F \u0627\u0645\u0627 {2} \u06CC\u0627\u0641\u062A \u0634\u0648\u062F
maxLength = {0}: \u0628\u0627\u06CC\u062F \u062D\u062F\u0627\u06A9\u062B\u0631 {1} \u06A9\u0627\u0631\u0627\u06A9\u062A\u0631 \u0628\u0627\u0634\u062F
maxProperties = {0}: \u0628\u0627\u06CC\u062F \u062D\u062F\u0627\u06A9\u062B\u0631 {1} \u0648\u06CC\u0698\u06AF\u06CC \u062F\u0627\u0634\u062A\u0647 \u0628\u0627\u0634\u062F
maximum = {0}: \u0628\u0627\u06CC\u062F \u062D\u062F\u0627\u06A9\u062B\u0631 \u0645\u0642\u062F\u0627\u0631 {1} \u062F\u0627\u0634\u062A\u0647 \u0628\u0627\u0634\u062F
minContains = {0}: \u0628\u0627\u06CC\u062F \u06CC\u06A9 \u0639\u062F\u062F \u0635\u062D\u06CC\u062D \u063A\u06CC\u0631 \u0645\u0646\u0641\u06CC \u062F\u0631 {1} \u0628\u0627\u0634\u062F
minContainsVsMaxContains = {0}: minContains \u0628\u0627\u06CC\u062F \u06A9\u0645\u062A\u0631 \u06CC\u0627 \u0645\u0633\u0627\u0648\u06CC maxContains \u062F\u0631 {1}
minItems = {0}: \u0628\u0627\u06CC\u062F \u062D\u062F\u0627\u0642\u0644 {1} \u0645\u0648\u0631\u062F \u062F\u0627\u0634\u062A\u0647 \u0628\u0627\u0634\u062F \u0627\u0645\u0627 {2} \u067E\u06CC\u062F\u0627 \u0634\u062F\u0647 \u0628\u0627\u0634\u062F
minLength = {0}: \u0628\u0627\u06CC\u062F \u062D\u062F\u0627\u0642\u0644 {1} \u06A9\u0627\u0631\u0627\u06A9\u062A\u0631 \u0628\u0627\u0634\u062F
minProperties = {0}: \u0628\u0627\u06CC\u062F \u062D\u062F\u0627\u0642\u0644 {1} \u0648\u06CC\u0698\u06AF\u06CC \u062F\u0627\u0634\u062A\u0647 \u0628\u0627\u0634\u062F
minimum = {0}: \u0628\u0627\u06CC\u062F \u062D\u062F\u0627\u0642\u0644 \u0645\u0642\u062F\u0627\u0631 {1} \u062F\u0627\u0634\u062A\u0647 \u0628\u0627\u0634\u062F
multipleOf = {0}: \u0628\u0627\u06CC\u062F \u0645\u0636\u0631\u0628 {1} \u0628\u0627\u0634\u062F
not = {0}: \u0646\u0628\u0627\u06CC\u062F \u0628\u0631\u0627\u06CC \u0637\u0631\u062D\u0648\u0627\u0631\u0647 \u0645\u0639\u062A\u0628\u0631 \u0628\u0627\u0634\u062F {1}
notAllowed = {0}: \u0648\u06CC\u0698\u06AF\u06CC "{1}" \u0645\u062C\u0627\u0632 \u0646\u06CC\u0633\u062A \u0627\u0645\u0627 \u062F\u0631 \u062F\u0627\u062F\u0647 \u0647\u0627 \u0648\u062C\u0648\u062F \u062F\u0627\u0631\u062F
oneOf = {0}: \u0628\u0627\u06CC\u062F \u0628\u0631\u0627\u06CC \u06CC\u06A9 \u0648 \u062A\u0646\u0647\u0627 \u06CC\u06A9 \u0637\u0631\u062D\u0648\u0627\u0631\u0647 \u0645\u0639\u062A\u0628\u0631 \u0628\u0627\u0634\u062F\u060C \u0627\u0645\u0627 {1} \u0645\u0639\u062A\u0628\u0631 \u0647\u0633\u062A\u0646\u062F
oneOf.indexes = {0}: \u0628\u0627\u06CC\u062F \u0628\u0631\u0627\u06CC \u06CC\u06A9 \u0648 \u062A\u0646\u0647\u0627 \u06CC\u06A9 \u0637\u0631\u062D\u0648\u0627\u0631\u0647 \u0645\u0639\u062A\u0628\u0631 \u0628\u0627\u0634\u062F\u060C \u0627\u0645\u0627 {1} \u0628\u0627 \u0646\u0645\u0627\u06CC\u0647 \u0647\u0627\u06CC ''{2}'' \u0645\u0639\u062A\u0628\u0631 \u0647\u0633\u062A\u0646\u062F
pattern = {0}: \u0628\u0627 \u0627\u0644\u06AF\u0648\u06CC regex \u0645\u0637\u0627\u0628\u0642\u062A \u0646\u062F\u0627\u0631\u062F {1}
patternProperties = {0}: \u062F\u0627\u0631\u0627\u06CC \u0645\u0642\u062F\u0627\u0631\u06CC \u062E\u0637\u0627 \u0628\u0627 "\u062E\u0648\u0627\u0635 \u0627\u0644\u06AF\u0648" \u0627\u0633\u062A
prefixItems = {0}: \u0647\u06CC\u0686 \u0627\u0639\u062A\u0628\u0627\u0631\u0633\u0646\u062C\u06CC \u062F\u0631 \u0627\u06CC\u0646 \u0641\u0647\u0631\u0633\u062A \u06CC\u0627\u0641\u062A \u0646\u0634\u062F
properties = {0}: \u062F\u0627\u0631\u0627\u06CC \u06CC\u06A9 \u062E\u0637\u0627 \u0628\u0627 "properties" \u0627\u0633\u062A
propertyNames = {0}: \u0646\u0627\u0645 \u0648\u06CC\u0698\u06AF\u06CC ''{1}'' \u0645\u0639\u062A\u0628\u0631 \u0646\u06CC\u0633\u062A: {2}
readOnly = {0}: \u06CC\u06A9 \u0641\u06CC\u0644\u062F \u0641\u0642\u0637 \u062E\u0648\u0627\u0646\u062F\u0646\u06CC \u0627\u0633\u062A\u060C \u0646\u0645\u06CC \u062A\u0648\u0627\u0646 \u0622\u0646 \u0631\u0627 \u062A\u063A\u06CC\u06CC\u0631 \u062F\u0627\u062F
required = {0}: \u0648\u06CC\u0698\u06AF\u06CC \u0645\u0648\u0631\u062F \u0646\u06CC\u0627\u0632 ''{1}'' \u06CC\u0627\u0641\u062A \u0646\u0634\u062F
type = {0}: {1} \u06CC\u0627\u0641\u062A \u0634\u062F\u060C {2} \u0645\u0648\u0631\u062F \u0627\u0646\u062A\u0638\u0627\u0631 \u0628\u0648\u062F
unevaluatedItems = {0}: \u0646\u0645\u0627\u06CC\u0647 ''{1}'' \u0627\u0631\u0632\u06CC\u0627\u0628\u06CC \u0646\u0645\u06CC \u0634\u0648\u062F \u0648 \u0637\u0631\u062D\u0648\u0627\u0631\u0647 \u0645\u0648\u0627\u0631\u062F \u0627\u0631\u0632\u06CC\u0627\u0628\u06CC \u0646\u0634\u062F\u0647 \u0631\u0627 \u0645\u062C\u0627\u0632 \u0646\u0645\u06CC \u062F\u0627\u0646\u062F
unevaluatedProperties = {0}: \u0648\u06CC\u0698\u06AF\u06CC ''{1}'' \u0627\u0631\u0632\u06CC\u0627\u0628\u06CC \u0646\u0645\u06CC \u0634\u0648\u062F \u0648 \u0627\u06CC\u0646 \u0637\u0631\u062D \u0648\u06CC\u0698\u06AF\u06CC \u0647\u0627\u06CC \u0627\u0631\u0632\u06CC\u0627\u0628\u06CC \u0646\u0634\u062F\u0647 \u0631\u0627 \u0627\u062C\u0627\u0632\u0647 \u0646\u0645\u06CC \u062F\u0647\u062F
unionType = {0}: {1} \u06CC\u0627\u0641\u062A \u0634\u062F\u060C {2} \u0645\u0648\u0631\u062F \u0627\u0646\u062A\u0638\u0627\u0631 \u0628\u0648\u062F
uniqueItems = {0}: \u0628\u0627\u06CC\u062F \u0641\u0642\u0637 \u0645\u0648\u0627\u0631\u062F \u0645\u0646\u062D\u0635\u0631 \u0628\u0647 \u0641\u0631\u062F \u062F\u0631 \u0622\u0631\u0627\u06CC\u0647 \u062F\u0627\u0634\u062A\u0647 \u0628\u0627\u0634\u062F
writeOnly = {0}: \u06CC\u06A9 \u0641\u06CC\u0644\u062F \u0641\u0642\u0637 \u0646\u0648\u0634\u062A\u0646\u06CC \u0627\u0633\u062A\u060C \u0646\u0645\u06CC \u062A\u0648\u0627\u0646\u062F \u062F\u0631 \u062F\u0627\u062F\u0647 \u0647\u0627 \u0638\u0627\u0647\u0631 \u0634\u0648\u062F
contentEncoding = {0}: \u0628\u0627 \u06A9\u062F\u06AF\u0630\u0627\u0631\u06CC \u0645\u062D\u062A\u0648\u0627 \u0645\u0637\u0627\u0628\u0642\u062A \u0646\u062F\u0627\u0631\u062F {1}
contentMediaType = {0}: \u06CC\u06A9 \u0645\u062D\u062A\u0648\u0627\u06CC \u0645\u0646 \u0646\u06CC\u0633\u062A
